/* Localized versions of Info.plist keys */

CFBundleName = "Cynthiune";
CFBundleShortVersionString = "Cynthiune v. 0.9.5";
CFBundleGetInfoString = "Cynthiune version 0.9.5, Copyright 2002-2006 Wolfgang Sourdeau.\nCe programme est distribué sous la GNU General Public License version 2.";
NSHumanReadableCopyright = "Copyright (C) 2002-2006 Wolfgang Sourdeau. Consultez le fichier COPYING pour plus d'information.";
NSApplicationIcon = "Cynthiune";

/* File types */

"Ogg music file" = "Fichier musical OGG";
"MPEG music file" = "Fichier musical MPEG";
"Musepack music file" = "Fichier musical MPEG";
"FLAC music file" = "Fichier musical FLAC";
"Sound file" = "Fichier de son";
"Tracker music file" = "Fichier de séquenceur musical";
"Playlist file" = "Liste de lecture musicale";
